Repository: NevronOffice/localization-support
Catalog: Localization/NovDictionary_de-DE.tmx
Source language: en_us
Languages: de_de

source: No Compression
de_de: Keine Kompression

source: Best Speed
de_de: Beste Geschwindigkeit

source: Medium Compression
de_de: Mittlere Kompression

source: Best Compression
de_de: Beste Kompression

source: Contains
de_de: Enthält

source: Starts with
de_de: Beginnt mit

source: Word Starts with
de_de: Wort beginnt mit

source: Ends with
de_de: Endet mit

source: Word Ends with
de_de: Wort endet mit

source: Contains Any Word
de_de: Enthält eines der Wörter

source: Contains All Words
de_de: Enthält alle Wörter

source: Data Table
de_de: Datentabelle

source: Title
de_de: Titel

source: Subject
de_de: Thema

source: Author
de_de: Autor

source: Manager
de_de: Vorgesetzter

source: Company
de_de: Firma

source: Operator
de_de: Anwender

source: Category
de_de: Kategorie

source: Keywords
de_de: Schlüsselwörter

source: Comment
de_de: Kommentar

source: File Name
de_de: Dateiname

source: File Size
de_de: Dateigröße

source: Editing Start
de_de: Bearbeitungsstart

source: Version Number
de_de: Versionsnummer

source: Creation Time
de_de: Erstellungszeitpunkt

source: Revision Time
de_de: Revisionszeit

source: Print Time
de_de: Druckzeit

source: Backup Time
de_de: Backupzeit

source: Summary
de_de: Zusammenfassung

source: All {0} Files
de_de: Alle {0} Dateien

source: All Files
de_de: Alle Dateien

source: Step
de_de: Schritt

source: True String
de_de: Richtige Zeichenfolge

source: False String
de_de: Falsche Zeichenfolge

source: Culture Name
de_de: Kulturname

source: Format Specifier
de_de: Formatbezeichner

source: Numeric Value Formatter
de_de: Numerischer Wertformatierer

source: Date Time Value Formatter
de_de: Datum Zeit Wertformatierer

source: Boolean Value Formatter
de_de: Boolscher Wertformatierer

source: Numeric
de_de: Numerisch

source: Date Time
de_de: Datum Uhrzeit

source: Boolean
de_de: Boolsch

source: Margins Type
de_de: Rändertyp

source: Expression Editor
de_de: Ausdruckeditor

source: None
de_de: Keine

source: Add
de_de: Hinzufügen

source: Remove
de_de: Entfernen

source: Move Up
de_de: Nach oben

source: Move Down
de_de: Nach unten

source: Edited Border Thickness
de_de: Bearbeitete Rahmenstärke

source: Control Placement
de_de: Kontrolleplatzierung

source: Has More Options Button
de_de: Schaltfläche "weitere Optionen" hat

source: Style
de_de: Formatvorlage

source: Color
de_de: Farbe

source: Rounding
de_de: Abrundung

source: More Options
de_de: Weitere Optionen

source: Mode
de_de: Modus

source: Select Image
de_de: Wähle Bild

source: Image from file
de_de: Bild aus Datei

source: Browse for image
de_de: Suche nach Bild

source: Image from URL
de_de: Bild aus URL

source: Enter image URL...
de_de: Eingeben Bild-URL...

source: Image
de_de: Bild

source: Link Image
de_de: Verknüpfe Bild

source: Embed Image
de_de: Einbetten Bild

source: Enable Frame Animation
de_de: Aktiviere Rahmenanimation

source: Options
de_de: Optionen

source: Preview
de_de: Vorschau

source: File Dialog Error
de_de: Dateidialog Fehler

source: Units
de_de: Einheiten

source: Base Uri
de_de: Basis Uri

source: Location
de_de: Ort

source: Value
de_de: Wert

source: Type
de_de: Typ

source: Email Address
de_de: Email Adresse

source: Password
de_de: Passwort

source: Port
de_de: Anschluss

source: Use Default Credentials
de_de: Standard Anmeldeinformationen verwenden

source: Enable Ssl
de_de: Aktiviere Ssl

source: Developer Mode
de_de: Entwicklermodus

source: Show Contextual Help
de_de: Zeige kontextabhängige Hilfe

source: Auto Save Interval
de_de: Automatisches Speichern Interval

source: Not Defined
de_de: Nicht definiert

source: day
de_de: Tag

source: days
de_de: Tage

source: hour
de_de: Stunde

source: hours
de_de: Stunden

source: minutes
de_de: Minuten

source: second
de_de: Sekunde

source: seconds
de_de: Sekunden

source: Zero
de_de: Null

source: and
de_de: und

source: Export to Raster Image
de_de: Exportiere als Raster-Bild

source: Export to Vector Image
de_de: Exportiere als Vektor-Bild

source: Export to Image
de_de: Exportiere als Bild

source: Export Bounds
de_de: Exportiere Grenzen

source: Resolution (in dots per inch)
de_de: Auflösung (in Punkten pro Zoll)

source: Save Image
de_de: Speichere Bild

source: Copy To Clipboard
de_de: Kopiere in Zwischenablage

source: All Vector Image Files
de_de: Alle Vektorbild Dateien

source: Enhanced Metafile
de_de: Erweiterte Metadatei

source: Scalable Vector Graphics
de_de: Skalierbare Vektorgrafiken

source: AutoCAD Drawing Interchange
de_de: AutoCAD-Zeichnung-Austausch

source: All Raster Image Files
de_de: Alle Rasterbild Dateien

source: PNG Image
de_de: PNG Bild

source: JPEG Image
de_de: JPEG Bild

source: Bitmap Image
de_de: Bitmap Bild

source: Fit
de_de: Anpassen

source: Fit To Width
de_de: An Breite anpassen

source: Fit To Height
de_de: An Höhe anpassen

source: Page Width
de_de: Seitenbreite

source: Page Height
de_de: Seitenhöhe

source: Page Orientation
de_de: Seitenausrichtung

source: Left Page Margins
de_de: Seitenrand links

source: Top Page Margins
de_de: Seitenrand oben

source: Right Page Margins
de_de: Seitenrand rechts

source: Bottom Page Margins
de_de: Seitenrand unten

source: Paging Mode
de_de: Seitenmodus

source: Zoom Percent
de_de: Zoom Prozent

source: Page Columns
de_de: Seite Spalten

source: Page Rows
de_de: Seite Reihen

source: Page Size
de_de: Seitengröße

source: Page Margins
de_de: Seitenränder

source: Print Layout
de_de: Druckeinstellung

source: Left
de_de: Links

source: Top
de_de: Oben

source: Right
de_de: Rechts

source: Bottom
de_de: Unten

source: Export to PDF
de_de: Export in PDF

source: PDF Document
de_de: PDF Dokument

source: Print
de_de: Drucker

source: Zoom Factor
de_de: Zoomfaktor

source: Zoom Mode
de_de: Zoommodus

source: Selected Bounds
de_de: Ausgewählte Grenzen

source: Document Bounds
de_de: Dokumentbegrenzungen

source: Selection Bounds
de_de: Auswahlgrenzen

source: Width
de_de: Breite

source: Height
de_de: Höhe

source: Full Bounds
de_de: Volle Grenzen

source: Load Selection Bounds
de_de: Lade Auswahlgrenzen

source: Custom Bounds
de_de: Benutzerdefinierte Grenzen

source: Font Name
de_de: Schriftartname

source: Select Time Span
de_de: Wähle Zeitspanne

source: Days
de_de: Tage

source: Hours
de_de: Stunden

source: Minutes
de_de: Minuten

source: Seconds
de_de: Sekunden

source: Generate Id
de_de: Erzeuge ID

source: Create
de_de: Erstellen

source: Edit
de_de: Bearbeiten

source: Decimal Places
de_de: Dezimalstellen

source: All
de_de: Alle

source: Show Preview
de_de: Vorschau anzeigen

source: Show Units
de_de: Zeige Einheiten

source: Selected Unit
de_de: Ausgewählte Einheit

source: Preview Background Fill
de_de: Vorschau Hintergrundfüllung

source: Preview Selected Fill
de_de: Vorschau gewählte Füllung

source: Preview Edge Stroke
de_de: Vorschau Eckenkontur

source: Formats List Box Max Height
de_de: Formatiere Listbox max. Höhe

source: Predefined Formats
de_de: Vordefinierte Formate

source: Show Only Bit Values
de_de: Zeige nur Bitwerte

source: Enum Type
de_de: ENUM Typ

source: Data Source
de_de: Datenquelle

source: Layout Direction
de_de: Seitenfolge

source: Max Ordinal
de_de: Max. Ordnungszahl

source: Row Fill Mode
de_de: Zeile Füllmodusx

source: Row Fit Mode
de_de: Zeile Anpassmodus

source: Col Fill Mode
de_de: Farbe Füllmodus

source: Col Fit Mode
de_de: Farbe Anpassmodus

source: Unspecified Value
de_de: Unbekannter Wert

source: Select Predefined Advanced Gradient
de_de: Wählen vordefinierten erweiterten Verlauf

source: Selected Gradient Stop
de_de: Ausgewählter Verlaufsstopp

source: Image Info
de_de: Bildinfo

source: Clear Image
de_de: Entferne Bild

source: Failed to create image
de_de: Fehler beim Bild erstellen

source: Embed
de_de: Einbetten

source: Embed (enabled when the image is downloaded)
de_de: Einbetten (aktiviert, wenn das Bild heruntergeladen wird)

source: Orientation
de_de: Ausrichtung

source: Horizontal Position
de_de: Horizontale Position

source: Vertical Position
de_de: Vertikale Position

source: Recover Document
de_de: Wiederherstellen Dokument

source: The application was not closed properly.
de_de: Die Anwendung wurde nicht ordnungsgemäß geschlossen.

source: The following documents can be recovered
de_de: Die folgenden Dokumente können wiederhergestellt werden

source: Created on
de_de: Erstellt am

source: Don't recover anything
de_de: Nicht alles wiederherstellen

source: Command UI
de_de: Befehls-UI

source: UI Theme
de_de: UI Thema

source: UI Culture Name
de_de: UI Kulturname

source: Email Send Settings
de_de: Email Sendeeinstellungen

source: Language
de_de: Sprache

source: Application
de_de: Anwendungen

source: Documents
de_de: Dokumente

source: Some settings will be applied after restarting the application.
de_de: Einige Einstellungen werden nach dem Neustart der Anwendungdes angewendet werden.

source: Message
de_de: Nachricht

source: Recent Documents
de_de: Zuletzt verwendete Dokumente

source: File '{0}' does not exist.
de_de: Datei &quot;{0}&quot; ist nicht vorhanden.

source: File Not Found
de_de: Datei nicht gefunden

source: Failed to open '{0}'.
de_de: Fehler beim &quot;{0}&quot; öffnen.

source: Error message
de_de: Fehlermeldung

source: Failed to Open File
de_de: Datei konnte nicht geöffnet

source: Open
de_de: Öffnen

source: Remove from list
de_de: Aus Liste entfernen

source: BUY
de_de: Kaufen

source: About
de_de: Über

source: Close
de_de: Schließen

source: Build Date
de_de: Build-Datum

source: Machine Id
de_de: Rechner-Id

source: License Key Description
de_de: Lizenz-Schlüssel-Beschreibung

source: Add Key
de_de: Schlüssel hinzufügen

source: Delete Key
de_de: Entf-Taste

source: Copy Key
de_de: Schlüssel kopieren

source: Copy Machine Id
de_de: Rechner-Id kopieren

source: Clear All
de_de: Alle löschen

source: License Key
de_de: Lizenzschlüssel

source: Add License Key
de_de: Lizenzschlüssel hinzufügen

source: The license key '{0}' is invalid.
de_de: Der License Key &quot;{0}&quot; ist ungültig.

source: License Key is Invalid
de_de: Lizenz-Key ist ungültig

source: Are you sure you want to delete all license keys?
de_de: Sind Sie sicher, dass Sie alle Lizenzschlüssel löschen möchten?

source: Confirm delete
de_de: Löschen bestätigen

source: Window State
de_de: Fenster-Status

source: Command UI Type
de_de: Befehlstyp UI

source: Pinned Document Count
de_de: Angeheftete Dokumentanzahl

source: Toolbar Index
de_de: Symbolleiste-Index

source: Is Closed
de_de: Ist geschlossen

source: string
de_de: Zeichenfolge

source: Edited Dictionary
de_de: Bearbeitete Wörterbuch

source: Save
de_de: Speichern

source: Save As
de_de: Speichern unter

source: Not Translated
de_de: Nicht übersetzt

source: Find
de_de: Suchen

source: Clear the Find text box.
de_de: Löschen Sie das Textfeld suchen.

source: Culture
de_de: Kultur

source: Update NOV Dictionaries
de_de: Update NOV Wörterbücher

source: Records
de_de: Datensätze

source: Import Error
de_de: Fehler beim Importieren von

source: Load Dictionary
de_de: Last-Wörterbuch

source: Import Dictionary Data
de_de: Wörterbuch-Daten importieren

source: Save Dictionary
de_de: Wörterbuch zu speichern

source: NOV localization dictionaries updated successfully.
de_de: NOV Lokalisierung Wörterbücher wurde erfolgreich aktualisiert.

source: Dictionaries Updated
de_de: Wörterbücher aktualisiert

source: Key
de_de: Schlüssel

source: Translation
de_de: Übersetzung

source: Nevron Localization Dictionary
de_de: Nevron Lokalisierung Wörterbuch

source: Microsoft Visual Studio Solution
de_de: Microsoft Visual Studio-Projektmappe

source: Visual C# Project File
de_de: Visual c#-Projekt-Datei

source: Visual C# Source File
de_de: Visual c#-Quellcode-Datei

source: Evaluation Mode - for testing purposes only
de_de: Auswertungsmodus - nur für Testzwecke

source: The license period has expired
de_de: Die Gültigkeitsdauer der Lizenz ist abgelaufen

source: Using functionality from higher edition
de_de: Mithilfe der Funktionalität von höhere edition

source: The evaluation period has expired
de_de: Der Evaluierungszeitraum ist abgelaufen

source: The control was unable to find a valid license key
de_de: Das Steuerelement wurde nicht in der Lage, einen gültigen Lizenzschlüssel zu finden

source: Your license is not valid for version {0} of the product
de_de: Ihre Lizenz gilt nicht für Version {0} des Produkts

source: Using functionality from {0} edition
de_de: Mithilfe der Funktionalität von {0} Ausgabe

source: Evaluation days remaining: {0}
de_de: Verbleibenden Tage Bewertung: {0}

source: Current Machine Id: {0}
de_de: Aktuelle Rechner-Id: {0}

source: Visible
de_de: Sichtbar

source: Edge Percent
de_de: Rand-Prozent

source: Padding
de_de: Polsterung

source: Fill
de_de: Füllbereich

source: Border
de_de: Grenze

source: Font
de_de: Zeichensatz

source: Stroke
de_de: Kontur

source: Background
de_de: Hintergrund

source: Horz Align
de_de: Horz ausrichten

source: Vert Align
de_de: Vert ausrichten

source: Wrap Mode
de_de: Wickeln Sie Modus

source: Max Text Width
de_de: Max Textbreite

source: Command Target
de_de: Befehlsziel

source: Show
de_de: Zeige

source: Image and Text
de_de: Bild und Text

source: Browse
de_de: Suche

source: Horizontal Placement
de_de: Horizontale Platzierung

source: Vertical Placement
de_de: Vertikale Platzierung

source: Image above Text
de_de: Bild über Text

source: Text above Image
de_de: Text über dem Bild

source: Image before Text
de_de: Bild vor Text

source: Text before Image
de_de: Text vor Bild

source: Image and text relation
de_de: Bild-Text-Beziehung

source: Failed to Load Image
de_de: Fehler beim Laden von Bild

source: Stretch at Right Angles
de_de: Strecken im rechten Winkel

source: Angle
de_de: Winkel

source: Buttons
de_de: Schaltflächen

source: Task Result
de_de: Ergebnis der Aufgabe

source: Custom Button Index
de_de: Benutzerdefinierte Schaltfläche Index

source: Max Days
de_de: Max Tage

source: Custom
de_de: Benutzerdefiniert

source: Symbol Content Relation
de_de: Symbol-Inhalt-Verhältnis

source: Spacing
de_de: Abstände

source: Image Mapping
de_de: Bild-Zuordnung

source: Meta Image
de_de: Meta-Bild

source: Begin Value
de_de: Anfangswert

source: End Value
de_de: Endwert

source: Tell me what you want to do
de_de: Sag mir, was Sie tun möchten

source: Resize while Dragging
de_de: Größe beim ziehen

source: Resize Step
de_de: Schritt die Größe

source: Selected Index
de_de: Ausgewählten Index

source: Show Symbol
de_de: Das Symbol anzeigen

source: Checked
de_de: Aktiviert

source: Mask
de_de: Maske

source: Animate Frames
de_de: Bilder animieren

source: JPEG File Interchange Format
de_de: JPEG-Dateiformat

source: Background Color
de_de: Hintergrundfarbe

source: Points
de_de: Punkt

source: Intensity
de_de: Intensität

source: Mapping Mode
de_de: Mapping-Modus

source: Gradient Stops
de_de: Übergangspunkte

source: Center X
de_de: Mitte X

source: Center Y
de_de: Mitte Y

source: Center And Focus
de_de: Zentrum und Fokus

source: Center
de_de: Zentrieren

source: Focus Factor
de_de: Fokus Faktor

source: Color Fill
de_de: Farbfüllung

source: Stock Gradient Fill
de_de: Lager graduelle Füllung

source: Linear Gradient Fill
de_de: Linearen Farbverlauf

source: Radial Gradient Fill
de_de: Radialen Farbverlauf

source: Advanced Gradient Fill
de_de: Erweiterte graduelle Füllung

source: Hatch Fill
de_de: Schraffurfüllung

source: Image Fill
de_de: Bildfüllung

source: Foreground Color
de_de: Vordergrundfarbe

source: Colors
de_de: Farben

source: Texture Mapping
de_de: Textur-Mapping

source: Begin Color
de_de: Farbe zu beginnen

source: End Color
de_de: Endfarbe

source: Variant
de_de: Variante

source: Style and Variant
de_de: Stil und Variante

source: Horizontal Alignment
de_de: Horizontale Ausrichtung

source: Tile Mode
de_de: Kachel-Modus

source: Vertical Alignment
de_de: Vertikale Ausrichtung

source: Align Texture Mapping
de_de: Textur-Mapping ausrichten

source: Fixed Texture Mapping
de_de: Feste Textur-Mapping

source: Fit and Align Texture Mapping
de_de: Montieren und Ausrichten von Textur-Mapping

source: Stretch Texture Mapping
de_de: Textur-Mapping zu dehnen

source: Stretch X Align Y Texture Mapping
de_de: Strecke X richten Y Textur-Mapping

source: Stretch Y Align X Texture Mapping
de_de: Strecke Y ausrichten X Texture Mapping

source: Tile Texture Mapping
de_de: Kachel-Textur-Mapping

source: Size
de_de: Größe

source: Rasterization Mode
de_de: Rasterung Modus

source: Offset X
de_de: Versatz X

source: Offset Y
de_de: Versatz Y

source: Scale Pin Point
de_de: Pin-Punkt skalieren

source: Scale
de_de: Maßstab

source: Fade Length
de_de: Fade Länge

source: Use Fill and Stroke Alpha
de_de: Verwendung Füllung und Kontur Alpha

source: Apply to Filling
de_de: Gelten für Füllung

source: Apply to Outline
de_de: Auf Kontur anwenden

source: Dash Style
de_de: Strichart

source: End Cap
de_de: Rohrverschluss

source: Line Join
de_de: Reihe

source: Miter Limit
de_de: Gehrungsgrenze

source: Dash Pattern
de_de: Strichmuster

source: Caps
de_de: Verschlüsse

source: Line Joins
de_de: Linie-Joins

source: Thickness
de_de: Linienstärke

source: Base Unit
de_de: Basiseinheit

source: Scroll by Default
de_de: Blättern Sie in der Standardeinstellung

source: Zoom to Mouse Cursor
de_de: Zoomen Sie auf Maus-Cursor

source: Allow Anchor Scrolling
de_de: Anker scrollen zu ermöglichen

source: Allow Wheel Scrolling
de_de: Rad scrollen zu ermöglichen

source: Allow Wheel Zooming
de_de: Ermöglichen Rad Zoomen

source: Deactive Delay
de_de: Inaktiv-Verzögerung

source: Activate Delay
de_de: Verzögerung zu aktivieren

source: Time
de_de: Uhrzeit

source: Unit Scroll Distance
de_de: Scroll Entfernungseinheit

source: No Scroll Distance
de_de: Keine Scroll-Distanz

source: Toggle Scroll Zoom Modifier Key
de_de: Toggle Scroll Zoom Sondertaste

source: Flip Scroll Direction Modifier Key
de_de: Scroll-Richtung Sondertaste Flip

source: Default Scroll Vertical
de_de: Standard-Scroll-vertikal

source: Toggle Checked on Click
de_de: Umschalten auf Klick aktiviert

source: Main Menu
de_de: Hauptmenü

source: Document
de_de: Dokument

source: Read Only
de_de: Nur lesen

source: The selected file does not have a recognized file format.
de_de: Die ausgewählte Datei verfügt nicht über eine anerkannte Dateiformat.

source: Failed to Save File
de_de: Speichern der Datei fehlgeschlagen

source: Failed to save '{0}'.
de_de: &quot;{0}&quot; Speichern fehlgeschlagen.

source: Failed to obtain file info.
de_de: Fehler beim Abrufen der Dateiinfo.

source: Save Changes
de_de: Speichern Sie die Änderungen

source: Do you want to save the changes?
de_de: Möchten Sie die Änderungen speichern?

source: Don't Save
de_de: Nicht speichern

source: Load from Stream Failed
de_de: Laden aus Datenstrom konnte

source: Save to Stream Failed
de_de: Speichern Sie auf Stream fehlgeschlagen

source: Visible Headers Count
de_de: Anzahl der sichtbaren Header

source: Headers Padding
de_de: Header Polsterung

source: Headers Spacing
de_de: Kopfzeilen Abstand

source: Icons Padding
de_de: Symbole, die Polsterung

source: Icons Spacing
de_de: Symbole, die Abstände

source: Show More Buttons
de_de: Mehr Schaltflächen anzeigen

source: Show Fewer Buttons
de_de: Zeigen Sie weniger Tasten

source: Navigation Pane Options
de_de: Navigation Bereich Optionen

source: Add or Remove Buttons
de_de: Hinzufügen oder Entfernen von Schaltflächen

source: Icon
de_de: Symbol

source: Initial State
de_de: Anfangszustand

source: Current State
de_de: Aktueller Status

source: Small Widgets Per Column
de_de: Kleine Widgets pro Spalte

source: Collapse to Medium
de_de: Zusammenbrechen, Medium

source: Collapse to Small
de_de: Zu kleine ausblenden

source: Max Lanes
de_de: Max-Bahnen

source: Expanded
de_de: Erweitert

source: Large Image
de_de: Großes Bild

source: Small Image
de_de: Kleines Bild

source: Image Text Spacing
de_de: Bild-Text-Abstand

source: Minimum Column Count
de_de: Minimale Anzahl der Spalten

source: Maximum Column Count
de_de: Maximale Anzahl der Spalten

source: Column Count Step
de_de: Anzahl der Spalten Schritt

source: Minimum Popup Column Count
de_de: Mindestens Popup Spaltenanzahl

source: Is Last Widget on Lane
de_de: Ist letzte Widget auf der Lane

source: Select Predefined
de_de: Wählen Sie vordefinierte

source: Border and Thickness Editor
de_de: Rahmen- und Stärkeeditor

source: Margins
de_de: Margen

source: Delay
de_de: Verzögerung

source: Interval
de_de: Intervall

source: Fill Rule
de_de: Regel zu füllen

source: Polyline
de_de: POLYLINIE

source: Start Point
de_de: Startpunkt

source: End Point
de_de: Endpunkt

source: Rectangle
de_de: Rechteck

source: Outer Color 1
de_de: Äußere Farbe 1

source: Middle Color 1
de_de: Mittelfarbe 1

source: Inner Color 1
de_de: Inneren Farbe 1

source: Outer Color 2
de_de: Äußere Farbe 2

source: Middle Color 2
de_de: Mittelfarbe 2

source: Inner Color 2
de_de: Inneren Farbe 2

source: Six Colors Border Corner
de_de: Sechs Farben Grenze Ecke

source: Outer Color
de_de: Äußere Farbe

source: Middle Color
de_de: Mittelfarbe

source: Inner Color
de_de: Inneren Farbe

source: Three Colors Border Side
de_de: Drei Farben Grenze Seite

source: Cancel
de_de: Abbrechen

source: Abort
de_de: Abbrechen

source: Retry
de_de: Wiederholen

source: Ignore
de_de: Ignorieren

source: Yes
de_de: Ja

source: No
de_de: Nein

source: Image Source
de_de: Bild-Quelle

source: Size Max Width
de_de: Größe max. Breite

source: Size Min Width
de_de: Min. Breite

source: Size Max Height
de_de: Max Höhe

source: Size Min Height
de_de: Min. Höhe

source: Size Step
de_de: Abstufung

source: All Images
de_de: Alle Bilder

source: Windows Metafile
de_de: Windows-Metadatei

source: Enhanced Windows Metafile
de_de: Erweiterte Windows-Metadatei

source: Color Scheme
de_de: Farbschema

source: Window X
de_de: Fenster X

source: Window Y
de_de: Fenster Y

source: Window Width
de_de: Fensterbreite

source: Window Height
de_de: Fensterhöhe

source: Window Background Fill
de_de: Fenster Hintergrundfüllung

source: Preview Border
de_de: Vorschau-Grenze

source: Preview Border Thickness
de_de: Vorschau-Rahmenstärke

source: Blink Interval
de_de: Blink Intervall

source: Gripper Extent Percent
de_de: Greifer Umfang Prozent

source: Gripper Max Size
de_de: Max. Größe der Greifer

source: Update while Dragging
de_de: Beim Ziehen aktualisieren

source: Gripper Extent Limit
de_de: Greifer-Grad-Limit

source: Base Color
de_de: Grundfarbe

source: Selected Value
de_de: Ausgewählten Wert

source: Value Selector Extend Percent
de_de: Wert-Selektor verlängern Prozent

source: Selected Color
de_de: Ausgewählte Farbe

source: SB Selector Radius Percent
de_de: SB-Selektor Radius Prozent

source: Search String
de_de: Suchzeichenfolge

source: Case Sensitive
de_de: Groß-/Kleinschreibung beachten

source: String Match Mode
de_de: String-Match-Modus

source: Auto Complete Factory
de_de: Komplette Auto-Fabrik

source: Uni Size Mode
de_de: Uni-Größe

source: Group
de_de: Gruppe

source: Click Mode
de_de: Klicken Sie auf Modus

source: Close Button First
de_de: Schließen Sie zuerst die Taste

source: Inverted
de_de: Invertiert

source: Zoom Out
de_de: Zoom kleiner

source: Zoom In
de_de: Zoom größer

source: Preview Margins Percent
de_de: Vorschau-Margen Prozent

source: Label Style
de_de: Beschriftungs-Style

source: Rim Width Percent
de_de: Felge Breite Prozent

source: Screen Resolution
de_de: Bildschirm-Auflösung

source: Screen Size
de_de: Display-Größe

source: Work Area
de_de: Arbeitsbereich

source: Show Box Preview
de_de: Zeige Kasten Vorschau

source: Command Name
de_de: Befehlsnamen

source: Show Tooltip
de_de: Tooltip anzeigen

source: Update Interval
de_de: Update-Intervall

source: Type Name
de_de: Typname
